import React, { Component } from "react";
import Layout from "../../components/Layout";
import Head from "next/head";
import { Container } from "reactstrap";
import Link from "next/link";
export default class Namayandegi extends Component {
  render() {
    return (
      <Layout>
        <Head>
          <title>چلیپا کابل پویا - نمایندگی کابل خراسان</title>
        </Head>
        <Container className="text-right p-5 rtl">
          <h1>خراسان افشار نژاد</h1>
          <h4>
            <li>سیم و کابل خراسان</li>
          </h4>
          <p>
            سیم و کابل خراسان در سال هزار و سیصد و چهل و پنج هجری شمسی در استان
            خراسان شهر مشهد تاسیس شد. سیم و کابل خراسان را به نام سیم و کابل
            افشار نژاد نیز می شناسند. سیم و کابل خراسان در سال هزار و سیصد و چهل
            و شش عنوان اولین تولید کننده سیم و کابل استاندارد و مرغوب ایران را
            به خود اختصاص داد. در ادامه به چگونگی پیدایش صنعت سیم و کابل می
            پردازیم. اگر تمایل به مشاهده لیست قیمت سیم و کابل خراسان را دارید
            <Link href="/prices">
              <a className="mx-2">کلیک کنید</a>
            </Link>
            .
          </p>
          <strong>
            <h4>سیم و کابل خراسان</h4>
            <h5>
              <li>پیدایش کابل در جهان</li>
            </h5>
          </strong>
          <p>
            در سال هزار و هشت صد و هفتاد و شش میلادی اندیشه تولید کابل با روکش
            لاستیکی به مرحله اجرا درآمد. در این مرحله چندرشته سیم مسی را به هم
            تابیده و با نوعی کائوچوی طبیعی به نام گوتاپرچا روکش می کردند. در
            سالهای نخست صده هشت صد دهه هشتاد میلادی کابلهایی ساخته شد که با مواد
            نفوذناپذیر در برابر آب و عایق روکش شدند. از آن پس استفاده از مواد
            دیگر متداول گردید . بدین ترتیب میتوان ادعا کرد که صنعت کابل سازی،
            نزدیک به 125 سال در جهان پیشینه دارد.
          </p>
          <strong>
            <h4>سیم و کابل خراسان</h4>
            <h5>
              <li>پیدایش سیم و کابل در ایران</li>
            </h5>
          </strong>
          <p>
            اما در ایران مستند های موجود نشان می دهد که از همان سالهای ورود
            کارخانه برق امین الضرب به ایران در سال هزار و دویست و هشتاد و دو
            خورشیدی سیم های روکش دار و سپس کابل توسط همین شخص خریداری و به ایران
            وارد گردید.
          </p>
          <p>
            در سالهای نخست بهره برداری از انرژی برق معمولاً سیم های روکش دار به
            کمک مقرهای کوچک و سفیدرنگ قرقره مانندی بر روی دیوارها و سقف اتاقها و
            سالن ها نصب می شدند، سپس در پی بهره گیری از انرژی برق برای راه
            اندازی موتورهای برقی در کارگاه ها و کارخانه ها، استفاده از کابلهای
            پیشرفته تر آغاز گردید و با افزایش تعداد کارگاهها و کارخانه ها ورود
            کابل نیز چشمگیرتر شد.
          </p>
          <p>
            از سویی با جمع آوری شبکه های هوایی در شهرهای بزرگ به ویژه در تهران و
            اصفهان و نصب شبکه های زمینی فشار ضعیف و فشار متوسط نیاز به کابل های
            پیشرفته وارداتی چاره ناپذیر گردید و بنگاه های برق برای تامین نیازهای
            گوناگون و گاهی پیچیده تنها به بازارهای برونمرزی متکی شدند و
            انبارهایشان پر از کابلهای متنوعی شد که از سازندگان بیشمار در سطح
            جهان خریداری می کردند. برتری مدارهای کابلی و نیازهای روزافزون به
            شبکه های زمینی در سطح شهرها و درون کارخانه ها و کارگاه ها، برنامه
            ریزان اقتصادی و فنی و سرمایه گذار ها را بر این باور کشاند که با
            سرمایه گذاری در صنعت کابلسازی افزون بر تامین نیازهایداخلی از خروج
            ارز نیز جلوگیری می شود.
          </p>
          <p>
            در این میان با پدید آمدن زمینه ورود فن آوری ها و دانش های نوین
            پیشرفته و برپایی پایگاه های تحقیقاتی تخصصی به روند رو به رشد پیشرفت
            هایعلمی و فنی کمک می گردد. چنین بود که اندیشه ایجاد کارخانه های کابل
            سازی جان گرفت. اکنون صنعت کابل سازی به مرحله ای برجسته گام گذاشته و
            راهی را می جوید که بتواند نیازهای آینده را پاسخگو باشد. ابتکار
            درخشان&rdquo; فرانتی&rdquo; در به کار گیری نوارهای کاغذ، دریچه
            مناسبی را باز کرد و روشی را بر پایه گذاشت که نزدیک به یک صده روند
            ساخت و توزیع کابل در جهان چیرگی یافته و هنوز هم کابل های فشار قوی
            بسیار دقیق و حساس را با این روش عایق بندی میکنند. پس از آن که روغن
            ها و رزین های آغشته ساز کاغذها توانستند تا اندازه ای بر پدیده ی
            پیدایش جرقه های ریز در میان لایه های بسیار نازک کاغذها چیره گردند
            زمینه ی ساخت کابل های فشار قوی هموار شد و این روند به &rdquo;
            فرانتی&rdquo; اجازه داد تا نخستین کابل 10 کیلو ولتی جهان را در سال
            هزار و هشتصد و نود میلادی یا هزارو دویست و نود و شش خورشیدی بسازد.
          </p>
          <h4>سیم و کابل خراسان</h4>
          <p>
            تاسیس سیم و کابل خراسان توسط علی افشار نژاد سیم و کابل خراسان توسط
            شخص مرحوم علی افشار نژاد تاسیس شد. وی در ابتدا مشغول به توزیع و پخش
            لوازم برقی و خانگی در تهران خیابان لاله زار بود و همچنین این کسب و
            کار را که در آن زمان رونق بسیاری هم داشته را به ارگ مشهد انتقال داده
            بود و در هردو نقطه تهران و مشهد در زمینه لوازم برقی و خانگی مشغول به
            کار شده بود.
          </p>
          <p>
            در سال هزار و سیصد و چهل و پنج علی افشارنژاد تصمیم به تاسیس شرکت
            صنعتی الکتریک خراسان افشارنژاد (سیم و کابل خراسان) را می گیرد. در
            ابتدای تاسیس سیم و کابل خراسان با گذراندن بسیاری از فراز و نشیب ها
            در آن زمان موفق شد با خط تولیدی ایتالیایی، که سیم های تابیده شده مسی
            را با گرانول پی وی سی که آن زمان از کشور ژاپن وارد ایران می نمود را
            روکش کند.
          </p>
          <p>
            این فعالیت در طی چند سال بعد توسعه داده شد و تحت نظارت و با همکاری
            بیش از پیش کشور ژاپن فناوری و تکنولوژی تولید سیم و کابل را به مرحله
            اجرا گذاشت.
          </p>
          <p>
            سیم و کابل خراسان تا کنون نزدیک به نیم قرن است که در زمینه سیم و
            کابل فعالیت می کند و یکی از بهترین و پرطرفدارترین شرکت های تولید
            کننده سیم و کابل به شمار می رود که هدف اش تولید سیم و کابل با کیفیت
            عالی و ضمانت بی نظیر محصولات سر لوحه کار سیم و کابل خراسان در همه
            این سال ها بوده است. سیم و کابل خراسان تولید های اولیه خود را بر روی
            سیم و کابل فشار ضعیف قرار داده بود که شامل انواع سیم و کابل
            ساختمانی، کابل افشان، کنترل و کابل برق که همه این کابل ها با عایق
            PVC و XLPE تهیه و توزیع می شدند.
          </p>
          <p>
            در ادامه این کابل ها محصولات دیگری مانند سیم خودرو، کابل شیلد دار
            مسلح و غیر مسلح، کانسنتریک ابزار دقیق، انواع کابل مخابراتی و آیفونی
            که تمامی این سیم و کابل ها با ویژگی مقاومت در برابر حرارت و آتش
            تولید می شوند. سیم و کابل خراسان جز نخستین شرکت های دریافت کننده
            نشان استاندارد ISIR ایران که برابر استاندارد IEC 227 اروپا است در
            نیم قرن گذشته بوده است و محصولات به گونه ایی طراحی شده اند که دقیقا
            مطابق نیاز های مشتری بوده و استاندارد هایی نظیر VDE آلمان، IEC بین
            الملل، h4S انگلستان و دیگر استاندارد های معتبر را در بر می گیرد. سیم
            و کابل خراسان در بخش مدیریت کیفیت در سال دوهزار از شرکت SGS سوئیس
            موفق به دریافت گواهینامه ISO 2009 شده است.
          </p>
          <p>
            سیم و کابل خراسان با مجهز شدن ماشین آلات مدرن و پیشرفته و دیگر
            تجهیزاتی مثل آزمایشگاه های پیشرفته و با دانش فنی روز دنیا و با فشار
            های روز افزون و طاقت فرسای اقتصادی توانسته همچنان جز بهترین شرکت های
            سیم و کابل باقی بماند و همچنین محصولات خود را کماکان با کیفیت و تنوع
            بیش از پیش تهیه و تولید کند. در حال حاظر سیم و کابل خراسان بیش از
            450 نفر کارمند دارد و ظرفیتی به اندازه 30 هزار تن در سال درحال
            فعالیت می باشد و دارای کارخانه ای به مساحت 40 هزار مترمربع و زیر
            بنایی حدود 30 هزار متر مربع می باشد.
          </p>
          <strong>سیم و کابل خراسان</strong>
          <strong>محصولات سیم و کابل خراسان افشارنژاد</strong>
          <p>
            سیم و کابل خراسان جز بهترین شرکت هایتولید کننده سیم و کابل است که
            محصولات بسیار متنوعی در طی این چندین سال فعالیت خود تولید و روانه
            بازار کرده است در ایجا قصد داریم فقط تعدادی از این محصولات را معرفی
            کنیم. لازم به ذکر است که قیمت تمامی محصولات سیم و کابل خراسان تحت
            عنوان لیست قیمت سیم و کابل خراسان به اطلاع می رسد. سیم و کابل افشان
            خراسان افشارنژاد
          </p>
          <p>
            کابل برق خراسان در انواع متخلفی تهیه و توزیع می شود که یکی از انواع
            آن کابل برق افشان خراسان می باشد. در صنعت سیم و کابل به هر نوع کابل
            که قابلیت خم و راست شدن یا به عبارتی قابلیت انعطاف پذیری داشته باشد
            کابل افشان می گویند. سیم و کابل خراسان سیم و کابل افشان را در انواع
            مختلفی تولید می کند یکی از انواع آن کابل افشان دوروکشه خراسان و کابل
            افشان شیلد دار خراسان می باشد. کابل زمینی خراسان افشارنژاد
          </p>
          <p>
            کابل زمینی یکی دیگر از انواع کابل برق است که برای محیط های داخلی
            ساختمان و یا زیر زمین استفاده می شود. کابل زمینی خود شامل انواع
            مختلفی است یکی از انواع آن کابل مخابراتی خراسان است. برای مطالعه
            بیشتر کلیک کنید. کابل هوایی خراسان افشارنژاد
          </p>
          <p>
            نوع دیگر کابل برق خراسان کابل هوایی است. در صنعت سیم و کابل به
            کابلهایی که در فضاهای خارج از ساختمان مورد استفاده قرار می گیرند.
            کابل هوایی می گویند. کابل هوایی خود انواع مختلفی دارد که یکی از آن
            کابل مخابراتی خراسان است. برای مطالعه بیشتر کلیک کنید.
          </p>
        </Container>
      </Layout>
    );
  }
}